<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?><p>
	 Мы проводим консультации по работе с сайтом и аудит его структуры и содержания. По итогам вы получите рекомендации и план дальнейших действий.
</p>
<p>
 <b>Также приглашаем вас на наше ближайшее мероприятие!</b>
</p>
<p>
	 Узнайте, как собрать базовый гардероб для работы, правильно сочетать цвета и выбирать ткани. Участие бесплатное, но количество мест ограничено.
</p>
 <b><a href="vebinar-bazovyy-garderob.php">Узнать подробнее и зарегистрироваться на вебинар</a></b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>