<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001792136689';
$dateexpire = '001792140289';
$ser_content = 'a:2:{s:7:"CONTENT";s:861:"


			
		
		<p>
	 Каждый диалог формирует репутацию нашей компании. При общении с клиентами важно соблюдать три главных правила:
</p>
 </code><code></code>
<ol>
	<li><code>Скорость ответа. Отвечайте на входящие запросы в течение 5 минут.</code></li>
	<li><code>Вежливость. Всегда приветствуйте клиента и обращайтесь к нему по имени.</code></li>
	<li><code>Ответственность. Если вопрос клиента находится вне вашей компетенции, вежливо зафиксируйте обращение и передайте его профильному специалисту.</code></li>
</ol>

					";s:4:"VARS";a:2:{s:8:"arResult";a:3:{s:7:"DELAYED";b:0;s:6:"COURSE";a:60:{s:9:"LESSON_ID";s:1:"1";s:10:"~LESSON_ID";s:1:"1";s:7:"SITE_ID";s:7:"no site";s:8:"~SITE_ID";s:7:"no site";s:14:"WAS_CHAPTER_ID";N;s:15:"~WAS_CHAPTER_ID";N;s:8:"KEYWORDS";s:0:"";s:9:"~KEYWORDS";s:0:"";s:10:"CHILDS_CNT";s:1:"1";s:11:"~CHILDS_CNT";s:1:"1";s:9:"IS_CHILDS";s:1:"1";s:10:"~IS_CHILDS";s:1:"1";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"TIMESTAMP_X";s:19:"16.10.2026 09:57:54";s:12:"~TIMESTAMP_X";s:19:"16.10.2026 09:57:54";s:11:"DATE_CREATE";s:19:"16.10.2026 09:57:54";s:12:"~DATE_CREATE";s:19:"16.10.2026 09:57:54";s:17:"CREATED_USER_NAME";s:41:"(admin) Эльмира Литвинова";s:18:"~CREATED_USER_NAME";s:41:"(admin) Эльмира Литвинова";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"NAME";s:52:"Адаптация новых сотрудников";s:5:"~NAME";s:52:"Адаптация новых сотрудников";s:15:"PREVIEW_PICTURE";N;s:16:"~PREVIEW_PICTURE";N;s:12:"PREVIEW_TEXT";s:343:"<p>
	Этот курс поможет вам быстро освоиться в компании. Вы узнаете о наших ценностях, правилах работы, структуре команды и ключевых продуктах, а в конце пройдете небольшой итоговый тест.
</p>";s:13:"~PREVIEW_TEXT";s:343:"<p>
	Этот курс поможет вам быстро освоиться в компании. Вы узнаете о наших ценностях, правилах работы, структуре команды и ключевых продуктах, а в конце пройдете небольшой итоговый тест.
</p>";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:18:"~PREVIEW_TEXT_TYPE";s:4:"html";s:11:"DETAIL_TEXT";s:1164:"<p>
	Добро пожаловать на курс адаптации новых сотрудников!
</p>
<p>
	<b>Для кого этот курс:</b><br>
	Курс разработан для всех новых коллег, которые только что присоединились к нашей команде.
</p>
<p>
	<b>Что вас ждет внутри:</b>
</p>
<ul>
	<li>Глава 1. О компании: история, миссия и корпоративные ценности.</li>
	<li>Глава 2. Продукты: детальный разбор того, что мы создаем и продаем.</li>
	<li>Глава 3. Правила общения: стандарты коммуникации внутри команды и с клиентами.</li>
	<li>Итоговое тестирование: проверка усвоенных знаний.</li>
</ul>
<p>
	Изучайте уроки последовательно и не стесняйтесь задавать вопросы своему наставнику или HR-отделу. Желаем успешного старта!
</p>
<br>";s:12:"~DETAIL_TEXT";s:1164:"<p>
	Добро пожаловать на курс адаптации новых сотрудников!
</p>
<p>
	<b>Для кого этот курс:</b><br>
	Курс разработан для всех новых коллег, которые только что присоединились к нашей команде.
</p>
<p>
	<b>Что вас ждет внутри:</b>
</p>
<ul>
	<li>Глава 1. О компании: история, миссия и корпоративные ценности.</li>
	<li>Глава 2. Продукты: детальный разбор того, что мы создаем и продаем.</li>
	<li>Глава 3. Правила общения: стандарты коммуникации внутри команды и с клиентами.</li>
	<li>Итоговое тестирование: проверка усвоенных знаний.</li>
</ul>
<p>
	Изучайте уроки последовательно и не стесняйтесь задавать вопросы своему наставнику или HR-отделу. Желаем успешного старта!
</p>
<br>";s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:6:"LAUNCH";N;s:7:"~LAUNCH";N;s:4:"CODE";s:0:"";s:5:"~CODE";s:0:"";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:6:"RATING";s:1:"N";s:7:"~RATING";s:1:"N";s:11:"RATING_TYPE";N;s:12:"~RATING_TYPE";N;s:5:"SCORM";s:1:"N";s:6:"~SCORM";s:1:"N";s:16:"LINKED_LESSON_ID";s:1:"1";s:17:"~LINKED_LESSON_ID";s:1:"1";s:9:"COURSE_ID";s:1:"1";s:10:"~COURSE_ID";s:1:"1";s:11:"COURSE_SORT";s:3:"500";s:12:"~COURSE_SORT";s:3:"500";s:2:"ID";s:1:"1";s:3:"~ID";s:1:"1";}s:6:"LESSON";a:62:{s:9:"LESSON_ID";s:1:"4";s:10:"~LESSON_ID";s:1:"4";s:7:"SITE_ID";s:7:"no site";s:8:"~SITE_ID";s:7:"no site";s:14:"WAS_CHAPTER_ID";N;s:15:"~WAS_CHAPTER_ID";N;s:8:"KEYWORDS";s:0:"";s:9:"~KEYWORDS";s:0:"";s:10:"CHILDS_CNT";s:1:"0";s:11:"~CHILDS_CNT";s:1:"0";s:9:"IS_CHILDS";s:1:"0";s:10:"~IS_CHILDS";s:1:"0";s:4:"SORT";N;s:5:"~SORT";N;s:11:"TIMESTAMP_X";s:19:"16.10.2026 10:44:49";s:12:"~TIMESTAMP_X";s:19:"16.10.2026 10:44:49";s:11:"DATE_CREATE";s:19:"16.10.2026 10:44:29";s:12:"~DATE_CREATE";s:19:"16.10.2026 10:44:29";s:17:"CREATED_USER_NAME";s:41:"(admin) Эльмира Литвинова";s:18:"~CREATED_USER_NAME";s:41:"(admin) Эльмира Литвинова";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"NAME";s:51:"Правила общения с клиентами";s:5:"~NAME";s:51:"Правила общения с клиентами";s:15:"PREVIEW_PICTURE";N;s:16:"~PREVIEW_PICTURE";N;s:12:"PREVIEW_TEXT";s:290:"<p>
	 В этом уроке мы разберем ключевые стандарты коммуникации с нашими покупателями, правила вежливого тона и алгоритм действий в нестандартных ситуациях.
</p>";s:13:"~PREVIEW_TEXT";s:290:"<p>
	 В этом уроке мы разберем ключевые стандарты коммуникации с нашими покупателями, правила вежливого тона и алгоритм действий в нестандартных ситуациях.
</p>";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:18:"~PREVIEW_TEXT_TYPE";s:4:"html";s:11:"DETAIL_TEXT";s:843:"<p>
	 Каждый диалог формирует репутацию нашей компании. При общении с клиентами важно соблюдать три главных правила:
</p>
 </code><code></code>
<ol>
	<li><code>Скорость ответа. Отвечайте на входящие запросы в течение 5 минут.</code></li>
	<li><code>Вежливость. Всегда приветствуйте клиента и обращайтесь к нему по имени.</code></li>
	<li><code>Ответственность. Если вопрос клиента находится вне вашей компетенции, вежливо зафиксируйте обращение и передайте его профильному специалисту.</code></li>
</ol>
";s:12:"~DETAIL_TEXT";s:843:"<p>
	 Каждый диалог формирует репутацию нашей компании. При общении с клиентами важно соблюдать три главных правила:
</p>
 </code><code></code>
<ol>
	<li><code>Скорость ответа. Отвечайте на входящие запросы в течение 5 минут.</code></li>
	<li><code>Вежливость. Всегда приветствуйте клиента и обращайтесь к нему по имени.</code></li>
	<li><code>Ответственность. Если вопрос клиента находится вне вашей компетенции, вежливо зафиксируйте обращение и передайте его профильному специалисту.</code></li>
</ol>
";s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:6:"LAUNCH";N;s:7:"~LAUNCH";N;s:4:"CODE";s:0:"";s:5:"~CODE";s:0:"";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:6:"RATING";s:0:"";s:7:"~RATING";N;s:11:"RATING_TYPE";N;s:12:"~RATING_TYPE";N;s:5:"SCORM";N;s:6:"~SCORM";N;s:16:"LINKED_LESSON_ID";N;s:17:"~LINKED_LESSON_ID";N;s:9:"COURSE_ID";N;s:10:"~COURSE_ID";N;s:11:"COURSE_SORT";N;s:12:"~COURSE_SORT";N;s:21:"PREVIEW_PICTURE_ARRAY";b:0;s:20:"DETAIL_PICTURE_ARRAY";b:0;s:13:"SELF_TEST_URL";s:51:"/training/course.php?COURSE_ID=1&amp;SELF_TEST_ID=4";s:16:"SELF_TEST_EXISTS";b:0;}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:77:"/bitrix/components/bitrix/learning.lesson.detail/templates/.default/style.css";s:9:"frameMode";N;s:12:"frameModeCtx";s:80:"/bitrix/components/bitrix/learning.lesson.detail/templates/.default/template.php";}}}';
return true;
?>